 const products = [
    {
      "title": "এক দিনের কসাই টি শার্ট । Ek Diner kosai T-shirt (প্রিমিয়াম)",
      "description": "এই ঈদ উল আযহায় সাচ্ছন্দে ঈদ উৎযাপনে ও আপনার পছন্দের পশু কুরবানী করতে বেছে নিন আমাদের স্টাইলিশ ও গরমে আরামদায়ক একদিনের কসাই টিশার্ট টি। । এটি প্রফেশনাল ও আধুনিক লুকের জন্য একটি অবিচ্ছিন্ন পছন্দ। এই টি শার্ট প্রধানত আপনার দৈনন্দিন জীবনের সকল অবস্থায় আপনার স্টাইল ও আরামের জন্য অত্যন্ত উপযোগী।",
      "price": 199,
      "images": [
        "/1dinerkoshai2.jpg",
        "/koshai2.jpg"
      ],
      "model":"EDK01"
    },
    {
      "title": "এক দিনের কসাই টি শার্ট । Ek Diner kosai T-shirt (রেগুলার)",
      "description": "এই ঈদ উল আযহায় সাচ্ছন্দে ঈদ উৎযাপনে ও আপনার পছন্দের পশু কুরবানী করতে বেছে নিন আমাদের স্টাইলিশ ও গরমে আরামদায়ক একদিনের কসাই টিশার্ট টি। । এটি প্রফেশনাল ও আধুনিক লুকের জন্য একটি অবিচ্ছিন্ন পছন্দ। এই টি শার্ট প্রধানত আপনার দৈনন্দিন জীবনের সকল অবস্থায় আপনার স্টাইল ও আরামের জন্য অত্যন্ত উপযোগী।",
      "price": 149,
      "model":"EDK02",
      "images": [
        
        "/koshai2.jpg",
        "/1dinerkoshai2.jpg",
        "/koshai2.jpg",
      ]
    },
    {
      "title": "এক দিনের কসাই টি শার্ট । Ek Diner kosai T-shirt (রেগুলার)",
      "description": "এই ঈদ উল আযহায় সাচ্ছন্দে ঈদ উৎযাপনে ও আপনার পছন্দের পশু কুরবানী করতে বেছে নিন আমাদের স্টাইলিশ ও গরমে আরামদায়ক একদিনের কসাই টিশার্ট টি। । এটি প্রফেশনাল ও আধুনিক লুকের জন্য একটি অবিচ্ছিন্ন পছন্দ। এই টি শার্ট প্রধানত আপনার দৈনন্দিন জীবনের সকল অবস্থায় আপনার স্টাইল ও আরামের জন্য অত্যন্ত উপযোগী।",
      "price": 149,
      "model":"EDK03",
      "images": [
        
        "/koshai2.jpg",
        "/1dinerkoshai.jpg",
        "/koshai2.jpg",
      ]
    },
    
  ];
export default products;