 const products = [
    {
      "title": "Shirt || Premium Quality Formal Shirt",
      "description": "এই ঈদ উল আযহায় সাচ্ছন্দে ঈদ উৎযাপনে ও আপনার পছন্দের পশু কুরবানী করতে বেছে নিন আমাদের স্টাইলিশ ও গরমে আরামদায়ক একদিনের কসাই টিশার্ট টি। । এটি প্রফেশনাল ও আধুনিক লুকের জন্য একটি অবিচ্ছিন্ন পছন্দ। এই টি শার্ট প্রধানত আপনার দৈনন্দিন জীবনের সকল অবস্থায় আপনার স্টাইল ও আরামের জন্য অত্যন্ত উপযোগী।",
      "price": 199,
      "images": [
        "/shirt.jpg",
        "/koshai2.jpg"
      ],
      "category": "Fashion",
      "model":"EDK01"
    },
    {
      "title": "RealMe Phone",
      "description": "এই ঈদ উল আযহায় সাচ্ছন্দে ঈদ উৎযাপনে ও আপনার পছন্দের পশু কুরবানী করতে বেছে নিন আমাদের স্টাইলিশ ও গরমে আরামদায়ক একদিনের কসাই টিশার্ট টি। । এটি প্রফেশনাল ও আধুনিক লুকের জন্য একটি অবিচ্ছিন্ন পছন্দ। এই টি শার্ট প্রধানত আপনার দৈনন্দিন জীবনের সকল অবস্থায় আপনার স্টাইল ও আরামের জন্য অত্যন্ত উপযোগী।",
      "price": 149,
      "category": "Electronics",
      "model":"EDK02",
      "images": [
        
        "/phone.png",
        "/t-premium.jpeg",
        "/koshai2.jpg",
      ]
    },
    {
      "title": "12 Eggs",
      "description": "এই ঈদ উল আযহায় সাচ্ছন্দে ঈদ উৎযাপনে ও আপনার পছন্দের পশু কুরবানী করতে বেছে নিন আমাদের স্টাইলিশ ও গরমে আরামদায়ক একদিনের কসাই টিশার্ট টি। । এটি প্রফেশনাল ও আধুনিক লুকের জন্য একটি অবিচ্ছিন্ন পছন্দ। এই টি শার্ট প্রধানত আপনার দৈনন্দিন জীবনের সকল অবস্থায় আপনার স্টাইল ও আরামের জন্য অত্যন্ত উপযোগী।",
      "price": 149,
      "category": "Grocery",
      "model":"EDK02",
      "images": [
        
        "/eggs.jpg",
        "/t-premium.jpeg",
        "/koshai2.jpg",
      ]
    },
    {
      "title": "Black Color Premium Watch",
      "description": "এই ঈদ উল আযহায় সাচ্ছন্দে ঈদ উৎযাপনে ও আপনার পছন্দের পশু কুরবানী করতে বেছে নিন আমাদের স্টাইলিশ ও গরমে আরামদায়ক একদিনের কসাই টিশার্ট টি। । এটি প্রফেশনাল ও আধুনিক লুকের জন্য একটি অবিচ্ছিন্ন পছন্দ। এই টি শার্ট প্রধানত আপনার দৈনন্দিন জীবনের সকল অবস্থায় আপনার স্টাইল ও আরামের জন্য অত্যন্ত উপযোগী।",
      "price": 149,
      "category": "Electronics",
      "model":"EDK03",
      "images": [
        
        "/watch.jpg",
        "/t-premium.jpeg",
        "/koshai2.jpg",
      ]
    },
    {
      "title": "এক দিনের কসাই টি শার্ট । Ek Diner kosai T-shirt (রেগুলার 2)",
      "description": "এই ঈদ উল আযহায় সাচ্ছন্দে ঈদ উৎযাপনে ও আপনার পছন্দের পশু কুরবানী করতে বেছে নিন আমাদের স্টাইলিশ ও গরমে আরামদায়ক একদিনের কসাই টিশার্ট টি। । এটি প্রফেশনাল ও আধুনিক লুকের জন্য একটি অবিচ্ছিন্ন পছন্দ। এই টি শার্ট প্রধানত আপনার দৈনন্দিন জীবনের সকল অবস্থায় আপনার স্টাইল ও আরামের জন্য অত্যন্ত উপযোগী।",
      "price": 149,
      "category": "Clothing",
      "model":"EDK03",
      "images": [
        
        "/koshai2.jpg",
        "/t-premium.jpeg",
        "/koshai2.jpg",
      ]
    },
    
  ];
export default products;